export const cardsText = [
    {
        cardText: 'Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации',
    },

    {
        cardText: 'Регистрация по месту жительства гражданина РФ',
    },

    {
        cardText: 'Информирование зарегистрированных лиц о состоянии их индивидуальных лицевых счетов в системе обязательного пенсионного страхования согласно Федеральным законам «Об индивидуальном (персонифицированном) учете в системе обязательного ...',
    },
    
    {
        cardText: 'Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации',
    },
    {
        cardText: 'Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации',
    },

    {
        cardText: 'Регистрация по месту жительства гражданина РФ',
    },

    {
        cardText: 'Информирование зарегистрированных лиц о состоянии их индивидуальных лицевых счетов в системе обязательного пенсионного страхования согласно Федеральным законам «Об индивидуальном (персонифицированном) учете в системе обязательного ...',
    },
    
    {
        cardText: 'Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации',
    },
    {
        cardText: 'Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации',
    },

    {
        cardText: 'Регистрация по месту жительства гражданина РФ',
    },

    {
        cardText: 'Информирование зарегистрированных лиц о состоянии их индивидуальных лицевых счетов в системе обязательного пенсионного страхования согласно Федеральным законам «Об индивидуальном (персонифицированном) учете в системе обязательного ...',
    },
    
    {
        cardText: 'Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации',
    },
    {
        cardText: 'Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации',
    },

    {
        cardText: 'Регистрация по месту жительства гражданина РФ',
    },

    {
        cardText: 'Информирование зарегистрированных лиц о состоянии их индивидуальных лицевых счетов в системе обязательного пенсионного страхования согласно Федеральным законам «Об индивидуальном (персонифицированном) учете в системе обязательного ...',
    },
    
    {
        cardText: 'Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации',
    },
    {
        cardText: 'Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации',
    },

    {
        cardText: 'Регистрация по месту жительства гражданина РФ',
    },

    {
        cardText: 'Информирование зарегистрированных лиц о состоянии их индивидуальных лицевых счетов в системе обязательного пенсионного страхования согласно Федеральным законам «Об индивидуальном (персонифицированном) учете в системе обязательного ...',
    },
    
    {
        cardText: 'Выдача, замена паспортов гражданина Российской Федерации, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации',
    },
]